export const orderSteps = [
  {
    step: "Загрузите модель",
    description: "Загрузите файл модели через форму заказа",
  },
  {
    step: "Укажите контактную информацию",
    description: "Телефон, email, whatsapp, Telegram",
  },
  {
    step: "Укажите параметры изделия (при наличии)",
    description: "Тип пластика, цвет, постобработка (шлифовка, окраска)",
  },
  {
    step: "Получите расчёт стоимости",
    description:
      "Мы расчитаем стоимость и свяжемся с вами для уточнения деталей",
  },
  {
    step: "Производство",
    description: "Печать изделия (1–5 дней, зависит от сложности и объёма)",
  },
  {
    step: "Доставка или самовывоз",
    description: "1–10 дней (курьер, почта) или заберите в студии",
  },
];
