export const logistics = [
  {
    id: "courier",
    label: "Доставка курьером:",
    description: "по Москве день в день (в пределах МКАД) – от 650 рублей.",
  },
  {
    id: "yandex",
    label: "Доставка ПВЗ Яндекс (C2C):",
    description: "по Москве и МО за 1-2 рабочих дня – от 99 рублей.",
  },
  {
    id: "logisticCompany",
    label: "Доставка транспортной компанией:",
    description: "по Москве и МО за 1-2 рабочих дня – от 350 рублей.",
  },
  {
    id: "russianPost",
    label: "Доставка в страны СНГ Почтой России (EMS):",
    description:
      "стоимость рассчитывается индивидуально, зависит от пункта назначения.",
  },
  {
    id: "selfPickup",
    label: "Самовывоз в Балашихе из мастерской 3D печати:",
    description: "БЕСПЛАТНО",
  },
];
