export const benefits= [
   { feature: "Быстрота", description: "Изготовление прототипов в короткие сроки" },
   { feature: "Экономия", description: "Экономия для штучного и мелкосерийного производства" },
   { feature: "Инновации и Гибкость", description: "Эксперименты с материалами и формами" },
   { feature: "Удобство модификаций", description: "Оперативное обновление геометрии и технологии" },
   { feature: "Интеграция", description: "Идеально для прототипирования и мелкосерийного производства" }
 ]